{"i": 1, "am": 2, "for": 3, "sorry": 4, "being": 5, "a": 6, "so": 7, "you": 8, "to": 9, "the": 10, "and": 11, "late": 12, "but": 13, "not": 14, "bitch": 15, "good": 16, "little": 17, "of": 18, "person": 19, "annoying": 20, "do": 21, "have": 22, "was": 23, "my": 24, "friend": 25, "that": 26, "sad": 27, "with": 28, "it": 29, "bit": 30, "mean": 31, "me": 32, "about": 33, "this": 34, "confused": 35, "bad": 36, "be": 37, "in": 38, "just": 39, "is": 40, "much": 41, "weird": 42, "gay": 43, "know": 44, "on": 45, "what": 46, "rude": 47, "stupid": 48, "too": 49, "your": 50, "going": 51, "nice": 52, "at": 53, "an": 54, "such": 55, "there": 56, "how": 57, "all": 58, "girl": 59, "day": 60, "get": 61, "wanna": 62, "than": 63, "are": 64, "one": 65, "can": 66, "want": 67, "busy": 68, "if": 69, "time": 70, "best": 71, "upset": 72, "understanding": 73, "were": 74, "better": 75, "did": 76, "will": 77, "think": 78, "guy": 79, "very": 80, "had": 81, "really": 82, "way": 83, "gonna": 84, "out": 85, "funny": 86, "night": 87, "make": 88, "first": 89, "say": 90, "great": 91, "pain": 92, "been": 93, "any": 94, "idea": 95, "work": 96, "trans": 97, "tired": 98, "dumb": 99, "more": 100, "still": 101, "email": 102, "last": 103, "family": 104, "well": 105, "same": 106, "sure": 107, "slow": 108, "lot": 109, "happy": 110, "boy": 111, "who": 112, "up": 113, "wondering": 114, "now": 115, "doing": 116, "part": 117, "go": 118, "here": 119, "house": 120, "like": 121, "as": 122, "year": 123, "today": 124, "thing": 125, "life": 126, "cute": 127, "man": 128, "feel": 129, "few": 130, "friends": 131, "gotta": 132, "see": 133, "new": 134, "over": 135, "love": 136, "would": 137, "him": 138, "ever": 139, "while": 140, "no": 141, "should": 142, "myself": 143, "pretty": 144, "we": 145, "meeting": 146, "people": 147, "got": 148, "sweet": 149, "lesbian": 150, "talk": 151, "able": 152, "kind": 153, "right": 154, "hope": 155, "home": 156, "alive": 157, "furry": 158, "fucking": 159, "sarcastic": 160, "missed": 161, "mom": 162, "disappointment": 163, "dream": 164, "woman": 165, "some": 166, "help": 167, "phone": 168, "need": 169, "could": 170, "cool": 171, "he": 172, "feeling": 173, "mad": 174, "bruh": 175, "open": 176, "why": 177, "call": 178, "shit": 179, "gamer": 180, "school": 181, "serious": 182, "rest": 183, "trying": 184, "store": 185, "white": 186, "hard": 187, "anymore": 188, "things": 189, "back": 190, "long": 191, "fun": 192, "guys": 193, "yesterday": 194, "team": 195, "us": 196, "supportive": 197, "slut": 198, "omg": 199, "ugly": 200, "amazing": 201, "fact": 202, "lol": 203, "stan": 204, "her": 205, "president": 206, "grateful": 207, "crazy": 208, "birthday": 209, "loser": 210, "dad": 211, "has": 212, "disrespectful": 213, "-": 214, "fan": 215, "heats": 216, "current": 217, "schedule": 218, "days": 219, "off": 220, "ago": 221, "use": 222, "fine": 223, "game": 224, "horny": 225, "something": 226, "reason": 227, "cold": 228, "ya": 229, "when": 230, "then": 231, "even": 232, "horrible": 233, "wanted": 234, "sick": 235, "before": 236, "trouble": 237, "disgusting": 238, "racist": 239, "bye": 240, "queen": 241, "down": 242, "by": 243, "oh": 244, "british": 245, "simp": 246, "idiot": 247, "stop": 248, "king": 249, "ti": 250, "ame": 251, "christian": 252, "bisexual": 253, "dead": 254, "dumbass": 255, "child": 256, "body": 257, "stressed": 258, "server": 259, "la": 260, "world": 261, "hi": 262, "member": 263, "beautiful": 264, "kid": 265, "questions": 266, "progressive": 267, "problem": 268, "summer": 269, "looks": 270, "ready": 271, "interested": 272, "mine": 273, "other": 274, "honestly": 275, "tonight": 276, "working": 277, "because": 278, "end": 279, "insensitive": 280, "again": 281, "awesome": 282, "job": 283, "tomorrow": 284, "nervous": 285, "baby": 286, "tell": 287, "morning": 288, "totally": 289, "die": 290, "play": 291, "worried": 292, "u": 293, "soon": 294, "single": 295, "place": 296, "or": 297, "never": 298, "#": 299, "office": 300, "wrong": 301, "they": 302, "ja": 303, "wanker": 304, "banana": 305, "boat": 306, "real": 307, "okay": 308, "woke": 309, "done": 310, "try": 311, "top": 312, "depressed": 313, "eye": 314, "obsessed": 315, "pc": 316, "hours": 317, "short": 318, "fat": 319, "mind": 320, "trip": 321, "ok": 322, "inactive": 323, "damn": 324, "retarded": 325, "thoughtful": 326, "broken": 327, "fish": 328, "happened": 329, "lazy": 330, "m": 331, "them": 332, "enough": 333, "wonder": 334, "hot": 335, "angry": 336, "american": 337, "away": 338, "uncomfortable": 339, "pick": 340, "awful": 341, "address": 342, "heather": 343, "police": 344, "human": 345, "from": 346, "least": 347, "seen": 348, "broke": 349, "head": 350, "boys": 351, "piece": 352, "concerned": 353, "stuff": 354, "our": 355, "years": 356, "experience": 357, "take": 358, "position": 359, "god": 360, "dean": 361, "fandoms": 362, "exhausted": 363, "relationship": 364, "level": 365, "antifascist": 366, "hurt": 367, "through": 368, "weekend": 369, "honest": 370, "gets": 371, "worse": 372, "bitches": 373, "important": 374, "de": 375, "b": 376, "since": 377, "watch": 378, "movie": 379, "saw": 380, "into": 381, "replying": 382, "talking": 383, "send": 384, "telling": 385, "price": 386, "perfect": 387, "thought": 388, "straight": 389, "situation": 390, "trump": 391, "chance": 392, "old": 393, "past": 394, "minutes": 395, "hold": 396, "maybe": 397, "strange": 398, "dress": 399, "couple": 400, "only": 401, "half": 402, "story": 403, "party": 404, "keyboard": 405, "brave": 406, "supposed": 407, "sometimes": 408, "come": 409, "nothing": 410, "door": 411, "understand": 412, "green": 413, "note": 414, "headache": 415, "foot": 416, "found": 417, "drunk": 418, "jerk": 419, "finish": 420, "sleep": 421, "shower": 422, "smart": 423, "voice": 424, "teenage": 425, "high": 426, "burden": 427, "these": 428, "support": 429, "frustrated": 430, "!": 431, "haluan": 432, "kyd": 433, "salilla": 434, "money": 435, "relate": 436, "feminist": 437, "having": 438, "own": 439, "kidding": 440, "suck": 441, "ampostor": 442, "happening": 443, "frog": 444, "angel": 445, "answering": 446, "hate": 447, "asshole": 448, "type": 449, "often": 450, "elite": 451, "dune": 452, "teaser": 453, "must": 454, "naughty": 455, "femboy": 456, "respectful": 457, "planning": 458, "writing": 459, "mall": 460, "que": 461, "est": 462, "en": 463, "el": 464, "curso": 465, "transgender": 466, "gracious": 467, "mistake": 468, "bullied": 469, "gays": 470, "atheist": 471, "transphobic": 472, "correct": 473, "bleep": 474, "actual": 475, "whatever": 476, "clown": 477, "blair": 478, "user": 479, "ignorant": 480, "techno": 481, "silly": 482, "miss": 483, "mia": 484, "blanket": 485, "goblin": 486, "incredible": 487, "bread": 488, "interesting": 489, "comedian": 490, "definitely": 491, "whore": 492, "switch": 493, "brazilian": 494, "dramatic": 495, "hooman": 496, "inniter": 497, "minecraft": 498, "youtubers": 499, "dads": 500, "pony": 501, "non": 502, "yes": 503, "seeker": 504, "essential": 505, "service": 506, "void": 507, "wow": 508, "deep": 509, "admin": 510, "moderator": 511, "discord": 512, "purpose": 513, "tarde": 514, "para": 515, "where": 516, "freshman": 517, "emotional": 518, "boeing": 519, "brick": 520, "wall": 521, "pfp": 522, "quiet": 523, "peaceful": 524, "literal": 525, "tsundere": 526, "wholesome": 527, "outfits": 528, "active": 529, "board": 530, "chicken": 531, "middle": 532, "necessary": 533, "stream": 534, "dna": 535, "hour": 536, "charger": 537, "thread": 538, "fax": 539, "their": 540, "dexamphetamine": 541, "metaphorical": 542, "opposer": 543, "tyranny": 544, "oppression": 545, "amagine": 546, "tenor": 547, "potatooooo": 548, "beautifu": 549, "sore": 550, "random": 551, "word": 552, "slytherin": 553, "terrible": 554, "s": 555, "temporarily": 556, "banned": 557, "expecting": 558, "possible": 559, "please": 560, "free": 561, "contact": 562, "said": 563, "shopping": 564, "cart": 565, "milk": 566, "gabby": 567, "app": 568, "heels": 569, "dreamie": 570, "shack": 571, "monitor": 572, "frightening": 573, "ballot": 574, "pennsylvania": 575, "believe": 576, "baguette": 577, "ex": 578, "scared": 579, "ask": 580, "women": 581, "dying": 582, "zamboni": 583, "cannibal": 584, "frerardie": 585, "beach": 586, "demonized": 587, "parents": 588, "water": 589, "vegan": 590, "casa": 591, "insanely": 592, "prove": 593, "federation": 594, "ethic": 595, "lucky": 596, "survived": 597, "ik": 598, "klaus": 599, "murdered": 600, "taller": 601, "personal": 602, "combination": 603, "select": 604, "natural": 605, "ingredients": 606, "antisemitic": 607, "financially": 608, "dependent": 609, "cembar": 610, "along": 611, "disconcerting": 612, "york": 613, "times": 614, "weeb": 615, "cat": 616, "heart": 617, "matter": 618, "says": 619, "beliefs": 620, "sanrio": 621, "aggressive": 622, "homies": 623, "huge": 624, "relapse": 625, "she": 626, "inbox": 627, "florida": 628, "does": 629, "wait": 630, "until": 631, "mlm": 632, "happen": 633, "sincere": 634, "regards": 635, "wishes": 636, "mountains": 637, "arryn": 638, "deserve": 639, "idc": 640, "already": 641, "therapist": 642, "kids": 643, "proud": 644, "received": 645, "heartless": 646, "advice": 647, "minding": 648, "business": 649, "banque": 650, "france": 651, "*": 652, "tch": 653, "suicidal": 654, "lose": 655, "many": 656, "comments": 657, "else": 658, "hdckdjchaxf": 659, "fake": 660, "faking": 661, "paypal": 662, "fees": 663, "included": 664, "dick": 665, "matrix": 666, "kill": 667, "melon": 668, "lady": 669, "video": 670, "watched": 671, "handsome": 672, "fascist": 673, "bed": 674, "relatable": 675, "decent": 676, "adm": 677, "dnd": 678, "pretzel": 679, "nerd": 680, "smile": 681, "libra": 682, "answer": 683, "ride": 684, "started": 685, "cheaper": 686, "sandwich": 687, "telletubbies": 688, "sun": 689, "gc": 690, "goodbye": 691, "dinner": 692, "bus": 693, "bloody": 694, "helpful": 695, "clingy": 696, "almost": 697, "guardian": 698, "pizza": 699, "road": 700, "coming": 701, "weak": 702, "lgbt": 703, "glad": 704, "sigh": 705, "ideas": 706, "draw": 707, "(": 708, ")": 709, "explains": 710, "most": 711, "pence": 712, "hurtful": 713, "deal": 714, "salted": 715, "caramel": 716, "ice": 717, "cream": 718, "gave": 719, "smug": 720, "punk": 721, "plot": 722, "next": 723, "weeks": 724, "kinky": 725, "sensitive": 726, "welcome": 727, "myselves": 728, "g": 729, "avocado": 730, "trade": 731, "parent": 732, "cannot": 733, "fickle": 734, "trickster": 735, "gods": 736, "emails": 737, "fancy": 738, "run": 739, "coz": 740, "extra": 741, "flowers": 742, "speaking": 743, "facts": 744, "sister": 745, "boyfriend": 746, "english": 747, "teacher": 748, "zoophile": 749, "stupider": 750, "5": 751, "star": 752, "stepping": 753, "nap": 754, "feral": 755, "imposter": 756, "soulmate": 757, "park": 758, "customer": 759, "internet": 760, "eating": 761, "graffiti": 762, "intention": 763, "after": 764, "overwhelmed": 765, "fortnite": 766, "caveat": 767, "kissy": 768, "face": 769, "meal": 770, "given": 771, "opportunity": 772, "german": 773, "car": 774, "sneaky": 775, "waiting": 776, "bag": 777, "soup": 778, "americas": 779, "western": 780, "iceland": 781, "pissbaby": 782, "feelings": 783, "age": 784, "normal": 785, "flat": 786, "color": 787, "chaotic": 788, "thanks": 789, "letting": 790, "karen": 791, "alliance": 792, "cuck": 793, "quick": 794, "live": 795, "tree": 796, "area": 797, "proven": 798, "book": 799, "read": 800, "leave": 801, "vague": 802, "works": 803, "links": 804, "authorities": 805, "plumber": 806, "?": 807, "seems": 808, "awfully": 809, "harsh": 810, "considering": 811, "met": 812, "answers": 813, "newbie": 814, "clowned": 815, "streamer": 816, "lmao": 817, "corona": 818, "sounds": 819, "accurate": 820, "fit": 821, "front": 822, "crew": 823, "groceries": 824, "12": 825, "amazon": 826, "prime": 827, "account": 828, "jealous": 829, "strawberries": 830, "dragging": 831, "living": 832, "room": 833, "creature": 834, "asf": 835, "trend": 836, "code": 837, "habit": 838, "loner": 839, "beeing": 840, "ur": 841, "1st": 842, "supporter": 843, "dom": 844, "teasing": 845, "sour": 846, "bakudeku": 847, "shipper": 848, "undefeated": 849, "anyone": 850, "wot": 851, "someone": 852, "horrendous": 853, "mountain": 854, "bike": 855, "less": 856, "issue": 857, "mess": 858, "eat": 859, "raw": 860, "dolphin": 861, "frickin": 862, "plans": 863, "described": 864, "pornstar": 865, "ball": 866, "da": 867, "bottle": 868, "direction": 869, "another": 870, "iq": 871, "classes": 872, "resilient": 873, "adapting": 874, "recent": 875, "changes": 876, "hopeful": 877, "told": 878, "taken": 879, "three": 880, "circumstances": 881, "month": 882, "packed": 883, "bi": 884, "immature": 885, "strategic": 886, "choice": 887, "location": 888, "pancakes": 889, "useless": 890, "cruel": 891, "witcher": 892, "steady": 893, "larrie": 894, "failure": 895, "puke": 896, "responding": 897, "nurse": 898, "season": 899, "garbage": 900, "expect": 901, "lazylmao": 902, "guff": 903, "geek": 904, "clearance": 905, "dont": 906, "twitter": 907, "settled": 908, "chatting": 909, "walking": 910, "pavement": 911, "geez": 912, "form": 913, "beta": 914, "male": 915, "fucked": 916, "enjoy": 917, "drawing": 918, "anthony": 919, "petty": 920, "sexy": 921, "anywhere": 922, "treenaamassa": 923, "pyrilemss": 924, "mega": 925, "x7": 926, "unlikable": 927, "baddest": 928, "closer": 929, "patient": 930, "change": 931, "troublesome": 932, "major": 933, "look": 934, "cant": 935, "compliments": 936, "explain": 937, "left": 938, "bandana": 939, "realise": 940, "awkward": 941, "impatient": 942, "box": 943, "vulnerable": 944, "autocorrect": 945, "referring": 946, "exclusive": 947, "interview": 948, "vacation": 949, "yet": 950, "realize": 951, "keeping": 952, "senate": 953, "elections": 954, "laptop": 955, "apologist": 956, "sexuality": 957, "ty": 958, "shot": 959, "quickly": 960, "halloween": 961, "list": 962, "hoax": 963, "cup": 964, "warlord": 965, "truly": 966, "appreciate": 967, "friday": 968, "edgy": 969, "drug": 970, "test": 971, "minute": 972, "misunderstanding": 973, "anything": 974, "heard": 975, "brother": 976, "homophobe": 977, "selfish": 978, "goofy": 979, "earlier": 980, "caused": 981, "soft": 982, "3rd": 983, "century": 984, "drama": 985, "lonely": 986, "bird": 987, "protein": 988, "ist": 989, "ein": 990, "mensch": 991, "dem": 992, "menschenrechte": 993, "entzogen": 994, "wurden": 995, "asleep": 996, "thinking": 997, "start": 998, "hopefully": 999, "honour": 1000, "different": 1001, "cloth": 1002, "f2p": 1003, "roblox": 1004, "online": 1005, "facilities": 1006, "fam": 1007, "apply": 1008, "discount": 1009, "saying": 1010, "youtube": 1011, "videos": 1012, "though": 1013, "bottom": 1014, "popped": 1015, "text": 1016, "yours": 1017, "bish": 1018, "improving": 1019, "actually": 1020, "mother": 1021, "gif": 1022, "ending": 1023, "planet": 1024, "virgin": 1025, "<s>": 1026}